package com.mukmenev.android.findjob.enums;

public enum EnumCitiesITALY {
    Рим,
    Милан, Неаполь, Турин, Палермо, Генуя, Болонья, Флоренция, Бари, Катания, Венеция, Верона, Мессина, Падуя, Триест, Таранто, Брешиа, Прато, Парма,
    Модена, Реджоди, Калабрия, Реджонель, Эмилия, Перуджа, Ливорно, Равенна, Кальяри, Фоджа, Римини, Феррара, Салерно, Сассари, Латина, Монца,
    Сиракуза, Пескара, Джульяноин, Кампанья, Бергамо, Форли, Тренто, Виченца, Терни, Больцано, Новара, Пьяченца, Анкона, Андрия
}
